Repository: ClawdBonzo/menomap
Catalog: MenoMap/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, es_419, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# Doses marked in this period: %lld taken, %lld skipped.
source: Doses marked in this period: %1$lld taken, %2$lld skipped.
ar: الجرعات المسجَّلة في هذه الفترة: أُخذت %1$lld، ولم تُؤخذ %2$lld.
cs: Dávky označené v tomto období: užito %1$lld, vynecháno %2$lld.
da: Doser markeret i perioden: %1$lld taget, %2$lld sprunget over.
de: In diesem Zeitraum markierte Dosen: genommen %1$lld, ausgelassen %2$lld.
el: Δόσεις που σημειώθηκαν σε αυτό το διάστημα: ελήφθησαν %1$lld, παραλείφθηκαν %2$lld.
es: Dosis marcadas en este periodo: tomadas, %1$lld; omitidas, %2$lld.
es_419: Dosis marcadas en este periodo: tomadas %1$lld, omitidas %2$lld.
fi: Tällä jaksolla merkityt annokset: otettu %1$lld, ohitettu %2$lld.
fr: Prises notées sur cette période — effectuées : %1$lld, sautées : %2$lld.
he: מנות שסומנו בתקופה הזו: נלקחו %1$lld, דולגו %2$lld.
hi: इस अवधि में दर्ज खुराकें: %1$lld ली गईं, %2$lld छूटीं।
hr: Označene doze u ovom razdoblju: uzeto %1$lld, preskočeno %2$lld.
hu: Ebben az időszakban jelölt adagok: %1$lld bevéve, %2$lld kihagyva.
id: Dosis yang ditandai dalam periode ini: %1$lld digunakan, %2$lld dilewati.
it: Dosi segnate in questo periodo: prese %1$lld, saltate %2$lld.
ja: この期間に記録された服用：服用 %1$lld回、スキップ %2$lld回。
ko: 이 기간에 표시한 복용: 복용 %1$lld회, 건너뜀 %2$lld회.
ms: Dos yang ditanda dalam tempoh ini: %1$lld diambil, %2$lld dilangkau.
nb: Doser markert i denne perioden: %1$lld tatt, %2$lld hoppet over.
nl: Doses gemarkeerd in deze periode: %1$lld ingenomen, %2$lld overgeslagen.
pl: Zaznaczone dawki w tym okresie – przyjęte: %1$lld, pominięte: %2$lld.
pt_br: Doses marcadas neste período · Tomadas: %1$lld · Puladas: %2$lld.
pt_pt: Doses marcadas neste período: tomadas %1$lld, não tomadas %2$lld.
ro: Doze marcate în această perioadă: luate %1$lld, omise %2$lld.
sk: Dávky označené v tomto období: užité %1$lld, vynechané %2$lld.
sv: Doser markerade under perioden: tagna %1$lld, överhoppade %2$lld.
th: การใช้ยาที่บันทึกในช่วงนี้: ใช้ %1$lld ครั้ง ข้าม %2$lld ครั้ง
tr: Bu dönemde işaretlenen dozlar: %1$lld alındı, %2$lld atlandı.
uk: Дози, позначені за цей період: прийнято — %1$lld, пропущено — %2$lld.
vi: Liều đã đánh dấu trong giai đoạn này: đã dùng %1$lld, bỏ qua %2$lld.
zh_hans: 本期间标记的用药：已用 %1$lld 次，跳过 %2$lld 次。
zh_hant: 這段期間標記的劑量：已使用 %1$lld 次，已略過 %2$lld 次。

source: Drenched
ar: غارقة في العرق
cs: Promočená
da: Gennemblødt
de: Durchnässt
el: Μούσκεμα
es: Empapada
es_419: Empapada
fi: Litimärkä
fr: Draps trempés
he: ספוגה לגמרי
hi: पसीने से तर
hr: Mokra do kože
hu: Csuromvizes
id: Basah kuyup
it: Fradicia
ja: びっしょり
ko: 흠뻑 젖음
ms: Basah kuyup
nb: Gjennomvåt
nl: Doorweekt
pl: Zlana potem
pt_br: Encharcada
pt_pt: Tudo encharcado
ro: Udă leoarcă
sk: Premočená
sv: Genomblöt
th: เปียกชุ่ม
tr: Sırılsıklam
uk: Мокра наскрізь
vi: Ướt đẫm
zh_hans: 湿透
zh_hant: 濕透

source: e.g. cotton pajamas
ar: مثلًا: بيجامة قطنية
cs: např. bavlněné pyžamo
da: fx pyjamas i bomuld
de: z. B. Baumwollpyjama
el: π.χ. βαμβακερές πιτζάμες
es: p. ej., pijama de algodón
es_419: p. ej., pijama de algodón
fi: esim. puuvillapyjama
fr: p. ex. pyjama en coton
he: למשל פיג׳מת כותנה
hi: जैसे सूती पजामा
hr: npr. pamučna pidžama
hu: pl. pamutpizsama
id: mis. piama katun
it: es. pigiama di cotone
ja: 例：綿のパジャマ
ko: 예: 면 잠옷
ms: cth. pijama kapas
nb: f.eks. pysjamas i bomull
nl: bijv. katoenen pyjama
pl: np. bawełniana piżama
pt_br: ex.: pijama de algodão
pt_pt: p. ex. pijama de algodão
ro: de ex. pijama din bumbac
sk: napr. bavlnené pyžamo
sv: t.ex. pyjamas i bomull
th: เช่น ชุดนอนผ้าฝ้าย
tr: ör. pamuklu pijama
uk: напр. бавовняна піжама
vi: ví dụ: đồ ngủ cotton
zh_hans: 例如：纯棉睡衣
zh_hant: 例如：棉質睡衣

source: e.g. hot office, new sheets
ar: مثلًا: مكتب حار، ملاءات جديدة
cs: např. horko v kanceláři, nové povlečení
da: fx varmt kontor, nyt sengetøj
de: z. B. warmes Büro, neue Bettwäsche
el: π.χ. ζεστό γραφείο, καινούργια σεντόνια
es: p. ej., oficina calurosa, sábanas nuevas
es_419: p. ej., oficina calurosa, sábanas nuevas
fi: esim. kuuma toimisto, uudet lakanat
fr: p. ex. bureau surchauffé, draps neufs
he: למשל משרד חם, מצעים חדשים
hi: जैसे गर्म ऑफ़िस, नई चादरें
hr: npr. vruć ured, nove plahte
hu: pl. meleg iroda, új ágynemű
id: mis. kantor panas, seprai baru
it: es. ufficio caldo, lenzuola nuove
ja: 例：暑いオフィス、新しいシーツ
ko: 예: 더운 사무실, 새 침구
ms: cth. pejabat panas, cadar baharu
nb: f.eks. varmt kontor, nytt sengetøy
nl: bijv. warm kantoor, nieuwe lakens
pl: np. gorące biuro, nowa pościel
pt_br: ex.: escritório quente, lençóis novos
pt_pt: p. ex. escritório quente, lençóis novos
ro: de ex. birou supraîncălzit, cearșafuri noi
sk: napr. prehriata kancelária, nové obliečky
sv: t.ex. varmt kontor, nya lakan
th: เช่น ออฟฟิศร้อน ผ้าปูที่นอนใหม่
tr: ör. sıcak ofis, yeni çarşaflar
uk: напр. спекотний офіс, нова постільна білизна
vi: ví dụ: văn phòng nóng, ga giường mới
zh_hans: 例如：办公室很热、换了新床单
zh_hant: 例如：辦公室很熱、換了新床單

source: Each one often lasts a few minutes. How many months or years they continue varies a lot from person to person.
ar: تدوم كل واحدة غالبًا بضع دقائق. أما عدد الأشهر أو السنوات التي تستمر فيها فيختلف كثيرًا من شخص إلى آخر.
cs: Jeden obvykle trvá několik minut. Kolik měsíců nebo let se objevují, se u každého hodně liší.
da: Hver enkelt varer ofte et par minutter. Hvor mange måneder eller år de bliver ved, varierer meget fra person til person.
de: Jede einzelne dauert oft ein paar Minuten. Wie viele Monate oder Jahre sie insgesamt anhalten, ist von Person zu Person sehr verschieden.
el: Η καθεμία συχνά διαρκεί λίγα λεπτά. Το πόσους μήνες ή χρόνια συνεχίζουν διαφέρει πολύ από άτομο σε άτομο.
es: Cada uno suele durar unos minutos. Cuántos meses o años continúan varía mucho de una persona a otra.
es_419: Cada uno suele durar unos minutos. Cuántos meses o años continúan varía mucho de una persona a otra.
fi: Yksi kerta kestää usein muutaman minuutin. Se, kuinka monta kuukautta tai vuotta niitä esiintyy, vaihtelee paljon ihmisestä toiseen.
fr: Chacune dure souvent quelques minutes. Le nombre de mois ou d’années pendant lesquels elles se poursuivent varie beaucoup d’une personne à l’autre.
he: כל גל נמשך לרוב כמה דקות. כמה חודשים או שנים הם ממשיכים משתנה מאוד מאדם לאדם.
hi: हर एक अक्सर कुछ मिनट रहता है। ये कितने महीने या साल तक चलते हैं, यह हर व्यक्ति में बहुत अलग होता है।
hr: Svaki valung često traje nekoliko minuta. Koliko se mjeseci ili godina nastavljaju, jako se razlikuje od osobe do osobe.
hu: Egy-egy hőhullám gyakran néhány percig tart. Hogy hány hónapig vagy évig jelentkeznek, az személyenként nagyon eltérő.
id: Setiap kali biasanya berlangsung beberapa menit. Berapa bulan atau tahun keluhan ini berlanjut sangat berbeda dari orang ke orang.
it: Ognuna dura spesso qualche minuto. Per quanti mesi o anni continuino varia molto da persona a persona.
ja: 1回はたいてい数分です。何か月、何年続くかは人によって大きく異なります。
ko: 한 번에 보통 몇 분 정도 이어져요. 몇 달 또는 몇 년 동안 계속되는지는 사람마다 크게 달라요.
ms: Setiap satu selalunya berlangsung beberapa minit. Berapa bulan atau tahun ia berterusan sangat berbeza antara individu.
nb: Hver av dem varer ofte noen minutter. Hvor mange måneder eller år de fortsetter, varierer mye fra person til person.
nl: Eén opvlieger duurt vaak een paar minuten. Hoeveel maanden of jaren ze aanhouden, verschilt sterk per persoon.
pl: Każde z nich często trwa kilka minut. To, ile miesięcy lub lat się utrzymują, bardzo różni się w zależności od osoby.
pt_br: Cada fogacho costuma durar alguns minutos. Por quantos meses ou anos eles continuam varia muito de pessoa para pessoa.
pt_pt: Cada um costuma durar alguns minutos. Durante quantos meses ou anos continuam varia muito de pessoa para pessoa.
ro: Fiecare durează adesea câteva minute. Câte luni sau ani continuă variază mult de la o persoană la alta.
sk: Jeden nával často trvá niekoľko minút. Koľko mesiacov alebo rokov budú pokračovať, sa u jednotlivých ľudí veľmi líši.
sv: Var och en varar ofta några minuter. Hur många månader eller år de fortsätter varierar mycket från person till person.
th: แต่ละครั้งมักนานไม่กี่นาที ส่วนจะเป็นต่อเนื่องไปอีกกี่เดือนหรือกี่ปีนั้นแตกต่างกันมากในแต่ละคน
tr: Her biri çoğu zaman birkaç dakika sürer. Kaç ay ya da yıl devam ettikleri kişiden kişiye çok değişir.
uk: Кожен часто триває кілька хвилин. Скільки місяців чи років вони тривають, дуже залежить від людини.
vi: Mỗi cơn thường kéo dài vài phút. Chúng tiếp diễn bao nhiêu tháng hay bao nhiêu năm thì rất khác nhau ở mỗi người.
zh_hans: 每次通常持续几分钟。会持续几个月还是几年，因人而异，差别很大。
zh_hant: 每次通常持續幾分鐘。會持續幾個月或幾年，每個人差異很大。

source: Edit
ar: تعديل
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
es_419: Editar
fi: Muokkaa
fr: Modifier
he: עריכה
hi: संपादित करें
hr: Uredi
hu: Szerkesztés
it: Modifica
ja: 編集
ko: 편집
nb: Rediger
nl: Wijzig
pl: Edytuj
pt_br: Editar
pt_pt: Editar
ro: Editează
sk: Upraviť
sv: Redigera
th: แก้ไข
tr: Düzenle
uk: Редагувати
vi: Sửa
zh_hans: 编辑
zh_hant: 編輯

source: Edit appointment
ar: تعديل الموعد
cs: Upravit návštěvu
da: Rediger aftale
de: Termin bearbeiten
el: Επεξεργασία ραντεβού
es: Editar cita
es_419: Editar cita
fi: Muokkaa käyntiä
fr: Modifier le rendez-vous
he: עריכת התור
hi: अपॉइंटमेंट संपादित करें
hr: Uredi termin
hu: Időpont szerkesztése
id: Edit janji temu
it: Modifica appuntamento
ja: 受診予定を編集
ko: 진료 예약 편집
ms: Edit temu janji
nb: Rediger legetime
nl: Wijzig afspraak
pl: Edytuj wizytę
pt_br: Editar consulta
pt_pt: Editar consulta
ro: Editează programarea
sk: Upraviť termín
sv: Redigera läkarbesök
th: แก้ไขนัดหมาย
tr: Randevuyu düzenle
uk: Редагувати візит
vi: Sửa lịch hẹn
zh_hans: 编辑预约
zh_hant: 編輯門診

source: Edit medication
ar: تعديل الدواء
cs: Upravit lék
da: Rediger medicin
de: Medikament bearbeiten
el: Επεξεργασία φαρμάκου
es: Editar medicación
es_419: Editar medicamento
fi: Muokkaa lääkettä
fr: Modifier le médicament
he: עריכת התרופה
hi: दवा संपादित करें
hr: Uredi lijek
hu: Gyógyszer szerkesztése
id: Edit obat
it: Modifica farmaco
ja: お薬を編集
ko: 약 편집
ms: Edit ubat
nb: Rediger medisin
nl: Wijzig medicatie
pl: Edytuj lek
pt_br: Editar medicamento
pt_pt: Editar medicamento
ro: Editează medicamentul
sk: Upraviť liek
sv: Redigera läkemedel
th: แก้ไขยา
tr: İlacı düzenle
uk: Редагувати препарат
vi: Sửa thuốc
zh_hans: 编辑药物
zh_hant: 編輯藥物

source: Elapsed %@
ar: المدة المنقضية: %@
cs: Uplynulo: %@
da: Forløbet %@
de: Dauer %@
el: Διάρκεια %@
es: Transcurrido: %@
es_419: Transcurrido: %@
fi: Kulunut aika %@
fr: Écoulé : %@
he: זמן שחלף: %@
hi: बीता समय %@
hr: Proteklo: %@
hu: Eltelt idő: %@
id: Berjalan %@
it: Trascorso: %@
ja: 経過 %@
ko: 경과 시간 %@
ms: Masa berlalu %@
nb: Tid gått: %@
nl: Verstreken: %@
pl: Upłynęło: %@
pt_br: Tempo decorrido: %@
pt_pt: Decorrido: %@
ro: Timp scurs: %@
sk: Uplynulo %@
sv: Pågått i %@
th: ผ่านไป %@
tr: Geçen süre: %@
uk: Минуло: %@
vi: Thời gian: %@
zh_hans: 已持续 %@
zh_hant: 已經過 %@

source: Empty
ar: فارغ
cs: Vybitá
da: Tom
de: Leer
el: Στο μηδέν
es: Sin energía
es_419: Vacío
fi: Tyhjä
fr: À plat
he: מרוקנת
hi: खाली
hr: Prazno
hu: Üres
id: Kosong
it: Scarica
ja: からっぽ
ko: 비어 있음
ms: Kosong
nb: Tom
nl: Leeg
pl: Na zero
pt_br: Vazio
pt_pt: Vazio
ro: Gol
sk: Prázdne
sv: Tom
th: หมดพลัง
tr: Boş
uk: На нулі
vi: Cạn kiệt
zh_hans: 耗尽
zh_hant: 耗盡

source: End
ar: إنهاء
cs: Ukončit
da: Afslut
de: Beenden
el: Λήξη
es: Terminar
es_419: Terminar
fi: Lopeta
fr: Terminer
he: סיום
hi: ख़त्म
hr: Završi
hu: Vége
id: Akhiri
it: Termina
ja: 終了
ko: 종료
ms: Tamatkan
nb: Avslutt
nl: Stop
pl: Zakończ
pt_br: Encerrar
pt_pt: Terminar
ro: Încheie
sk: Ukončiť
sv: Avsluta
th: สิ้นสุด
tr: Bitir
uk: Стоп
vi: Kết thúc
zh_hans: 结束
zh_hant: 結束

source: End surge
ar: إنهاء الموجة
cs: Ukončit vlnu
da: Afslut bølge
de: Welle beenden
el: Λήξη κύματος
es: Terminar oleada
es_419: Terminar oleada
fi: Lopeta aalto
fr: Terminer la vague
he: סיום הגל
hi: लहर ख़त्म करें
hr: Završi val
hu: Hullám befejezése
id: Akhiri gelombang
it: Termina ondata
ja: ほてりの計測を終了
ko: 열감 종료
ms: Tamatkan gelombang
nb: Avslutt bølge
nl: Stop golf
pl: Zakończ falę
pt_br: Encerrar onda
pt_pt: Terminar onda
ro: Încheie valul
sk: Ukončiť vlnu
sv: Avsluta våg
th: สิ้นสุดระลอกร้อน
tr: Dalgayı bitir
uk: Завершити хвилю
vi: Kết thúc cơn nóng
zh_hans: 结束热浪
zh_hant: 結束熱浪

source: Energy
ar: الطاقة
cs: Energie
da: Energi
de: Energie
el: Ενέργεια
es: Energía
es_419: Energía
fi: Energia
fr: Énergie
he: אנרגיה
hi: एनर्जी
hr: Energija
hu: Energia
id: Energi
it: Energia
ja: 元気
ko: 에너지
ms: Tenaga
nb: Energi
nl: Energie
pl: Energia
pt_br: Energia
pt_pt: Energia
ro: Energie
sk: Energia
sv: Energi
th: พลังงาน
tr: Enerji
uk: Енергія
vi: Năng lượng
zh_hans: 精力
zh_hant: 精力

source: Entered by the user. Not a diagnosis. Not a complete medical record.
ar: بيانات أدخلها المستخدم. ليست تشخيصًا. ليست سجلًا طبيًا كاملًا.
cs: Údaje zadala uživatelka. Nejde o diagnózu. Nejde o úplnou zdravotní dokumentaci.
da: Indtastet af brugeren. Ikke en diagnose. Ikke en komplet journal.
de: Von der Person selbst eingetragen. Keine Diagnose. Keine vollständige Krankenakte.
el: Καταχωρίστηκε από τη χρήστρια. Δεν αποτελεί διάγνωση. Δεν είναι πλήρης ιατρικός φάκελος.
es: Datos introducidos por la usuaria. No es un diagnóstico. No es un historial médico completo.
es_419: Datos ingresados por la persona usuaria. No son un diagnóstico. No son un expediente médico completo.
fi: Käyttäjän itse kirjaamat tiedot. Ei diagnoosi. Ei täydellinen potilaskertomus.
fr: Données saisies par la personne qui utilise l’app. Pas un diagnostic. Pas un dossier médical complet.
he: הוזן על ידי המשתמשת. לא אבחנה. לא רשומה רפואית מלאה.
hi: उपयोगकर्ता द्वारा दर्ज। निदान नहीं। पूरा मेडिकल रिकॉर्ड नहीं।
hr: Podatke je unijela korisnica. Nije dijagnoza. Nije potpuna medicinska dokumentacija.
hu: A felhasználó adta meg. Nem diagnózis. Nem teljes orvosi dokumentáció.
id: Dimasukkan oleh pengguna. Bukan diagnosis. Bukan rekam medis lengkap.
it: Dati inseriti dall'utente. Non è una diagnosi. Non è una cartella clinica completa.
ja: ご本人が入力した内容です。診断ではありません。完全な診療記録ではありません。
ko: 사용자가 입력한 내용이에요. 진단이 아니에요. 완전한 의무 기록이 아니에요.
ms: Dimasukkan oleh pengguna. Bukan diagnosis. Bukan rekod perubatan yang lengkap.
nb: Registrert av brukeren. Ikke en diagnose. Ikke en fullstendig journal.
nl: Ingevoerd door de gebruiker. Geen diagnose. Geen volledig medisch dossier.
pl: Wpisane przez użytkowniczkę. To nie jest diagnoza. To nie jest pełna dokumentacja medyczna.
pt_br: Informações inseridas pela própria pessoa. Não é um diagnóstico. Não é um prontuário médico completo.
pt_pt: Introduzido pelo utilizador. Não é um diagnóstico. Não é um registo clínico completo.
ro: Date introduse de utilizator. Nu sunt un diagnostic. Nu sunt un dosar medical complet.
sk: Zadané používateľkou. Nie je to diagnóza. Nie je to úplná zdravotná dokumentácia.
sv: Registrerat av användaren. Ingen diagnos. Ingen fullständig journal.
th: ผู้ใช้เป็นผู้บันทึก ไม่ใช่การวินิจฉัย ไม่ใช่เวชระเบียนที่สมบูรณ์
tr: Kullanıcı tarafından girilmiştir. Tanı değildir. Eksiksiz bir tıbbi kayıt değildir.
uk: Внесено користувачкою. Не діагноз. Не повна медична документація.
vi: Do người dùng nhập. Không phải chẩn đoán. Không phải hồ sơ bệnh án đầy đủ.
zh_hans: 由用户输入。不是诊断。不是完整的病历。
zh_hant: 由使用者輸入。不是診斷，也不是完整的病歷。

source: Estrogen
ar: الإستروجين
da: Østrogen
de: Östrogen
el: Οιστρογόνα
es: Estrógenos
es_419: Estrógeno
fi: Estrogeeni
fr: Œstrogène
he: אסטרוגן
hi: एस्ट्रोजन
hu: Ösztrogén
it: Estrogeni
ja: エストロゲン
ko: 에스트로겐
nb: Østrogen
nl: Oestrogeen
pt_br: Estrogênio
pt_pt: Estrogénio
sk: Estrogén
sv: Östrogen
th: เอสโตรเจน
tr: Östrojen
uk: Естроген
zh_hans: 雌激素
zh_hant: 雌激素

source: Even once, even light.
ar: ولو مرة واحدة، ولو كان خفيفًا.
cs: I jednou, i slabé.
da: Også bare én gang, også hvis den er let.
de: Auch nur einmal, auch nur leicht.
el: Ακόμη και μία φορά, ακόμη και λίγη.
es: Aunque sea una sola vez, aunque sea leve.
es_419: Aunque sea una sola vez, aunque sea leve.
fi: Vaikka vain kerran, vaikka vähäinen.
fr: Même une seule fois, même légers.
he: אפילו פעם אחת, אפילו אם הוא קל.
hi: चाहे एक बार हो, चाहे हल्का हो।
hr: Čak i jednom, čak i slabo.
hu: Akár egyszeri, akár enyhe.
id: Meski hanya sekali, meski hanya sedikit.
it: Anche una sola volta, anche leggero.
ja: たとえ1回でも、たとえ少量でも。
ko: 단 한 번이라도, 양이 적더라도.
ms: Walaupun sekali, walaupun sedikit.
nb: Selv én gang, selv om den er svak.
nl: Zelfs één keer, zelfs als het weinig is.
pl: Nawet jednorazowe, nawet niewielkie.
pt_br: Mesmo uma única vez, mesmo leve.
pt_pt: Mesmo que só uma vez, mesmo que ligeira.
ro: Chiar și o singură dată, chiar și ușoară.
sk: Aj keď len raz, aj keď slabé.
sv: Även en enda gång, även lätt.
th: แม้เพียงครั้งเดียว แม้เพียงเล็กน้อย
tr: Bir kez bile olsa, az bile olsa.
uk: Навіть одноразова, навіть слабка.
vi: Dù chỉ một lần, dù chỉ ít.
zh_hans: 哪怕只有一次，哪怕量很少。
zh_hant: 即使只有一次、即使量很少。

source: Evening breathing
ar: تنفّس المساء
cs: Večerní dýchání
da: Vejrtrækning om aftenen
de: Atmen am Abend
el: Αναπνοές το βράδυ
es: Respiración antes de dormir
es_419: Respiración antes de dormir
fi: Illan hengitysharjoitus
fr: Respiration du soir
he: נשימות ערב
hi: शाम को साँस का अभ्यास
hr: Večernje disanje
hu: Esti légzés
id: Latihan napas malam
it: Respirazione serale
ja: 夜の呼吸法
ko: 저녁 호흡
ms: Pernafasan waktu malam
nb: Pusteøvelse om kvelden
nl: Avondademhaling
pl: Oddychanie wieczorem
pt_br: Respiração à noite
pt_pt: Respiração ao fim do dia
ro: Respirație de seară
sk: Večerné dýchanie
sv: Kvällsandning
th: ฝึกหายใจตอนเย็น
tr: Akşam nefes egzersizi
uk: Вечірнє дихання
vi: Hít thở buổi tối
zh_hans: 晚间呼吸练习
zh_hant: 晚間呼吸練習

source: Evening check-in
ar: تسجيل المساء
cs: Večerní zápis
da: Aftentjek
de: Abendlicher Check-in
el: Βραδινός απολογισμός
es: Repaso del día
es_419: Repaso de la noche
fi: Iltakysely
fr: Bilan du soir
he: צ׳ק-אין ערב
hi: शाम का चेक-इन
hr: Večernji upis
hu: Esti kérdőív
id: Check-in malam
it: Check-in serale
ja: 夜のふり返り
ko: 저녁 체크인
ms: Semakan malam
nb: Kveldsinnsjekk
nl: Avondcheck-in
pl: Wieczorne podsumowanie
pt_br: Check-in da noite
pt_pt: Check-in da noite
ro: Bilanțul de seară
sk: Večerné zhodnotenie dňa
sv: Kvällsincheckning
th: เช็กอินตอนเย็น
tr: Akşam yoklaması
uk: Вечірній підсумок
vi: Nhật ký tối
zh_hans: 晚间打卡
zh_hant: 晚間回顧

source: Evening check-ins (0–10, %lld days)
ar: تسجيلات المساء (0–10، الأيام: %lld)
cs: Večerní zápisy (0–10, dny: %lld)
da: Aftentjek (0–10, dage: %lld)
de: Abendliche Check-ins (0–10, %lld Tage)
el: Βραδινοί απολογισμοί (0–10, ημέρες: %lld)
es: Repasos del día (0–10, días: %lld)
es_419: Repasos de la noche (0–10, días: %lld)
fi: Iltakyselyt (0–10, %lld pv)
fr: Bilans du soir (0–10, jours : %lld)
he: צ׳ק-אינים של ערב (0–10, ימים: %lld)
hi: शाम के चेक-इन (0–10, %lld दिन)
hr: Večernji upisi (0–10, dana: %lld)
hu: Esti kérdőívek (0–10, %lld nap)
id: Check-in malam (0–10, %lld hari)
it: Check-in serali (0–10, giorni: %lld)
ja: 夜のふり返り（0〜10、%lld日分）
ko: 저녁 체크인(0–10점, %lld일)
ms: Semakan malam (0–10, %lld hari)
nb: Kveldsinnsjekker (0–10, antall dager: %lld)
nl: Avondcheck-ins (0–10, %lld dagen)
pl: Wieczorne podsumowania (0–10, dni: %lld)
pt_br: Check-ins da noite (0–10, dias: %lld)
pt_pt: Check-ins da noite (0–10, dias: %lld)
ro: Bilanțuri de seară (0–10, zile: %lld)
sk: Večerné zhodnotenia (0–10, počet dní: %lld)
sv: Kvällsincheckningar (0–10, antal dagar: %lld)
th: เช็กอินตอนเย็น (0–10, %lld วัน)
tr: Akşam yoklamaları (0–10, %lld gün)
uk: Вечірні підсумки (0–10, днів: %lld)
vi: Nhật ký tối (0–10, %lld ngày)
zh_hans: 晚间打卡（0–10，%lld 天）
zh_hant: 晚間回顧（0–10，%lld 天）

source: Every day
ar: كل يوم
cs: Každý den
da: Hver dag
de: Jeden Tag
el: Κάθε μέρα
es: Todos los días
es_419: Todos los días
fi: Joka päivä
fr: Tous les jours
he: כל יום
hi: हर दिन
hr: Svaki dan
hu: Minden nap
id: Setiap hari
it: Ogni giorno
ja: 毎日
ko: 매일
ms: Setiap hari
nb: Hver dag
nl: Elke dag
pl: Codziennie
pt_br: Todos os dias
pt_pt: Todos os dias
ro: Zilnic
sk: Každý deň
sv: Varje dag
th: ทุกวัน
tr: Her gün
uk: Щодня
vi: Mỗi ngày
zh_hans: 每天
zh_hant: 每天

source: Everything stays on this iPhone
ar: كل شيء يبقى على هذا الـiPhone
cs: Vše zůstává na tomto iPhonu
da: Alt bliver på denne iPhone
de: Alles bleibt auf diesem iPhone
el: Όλα μένουν σε αυτό το iPhone
es: Todo se queda en este iPhone
es_419: Todo se queda en este iPhone
fi: Kaikki pysyy tässä iPhonessa
fr: Tout reste sur cet iPhone
he: הכול נשאר ב-iPhone הזה
hi: सब कुछ इसी iPhone पर रहता है
hr: Sve ostaje na ovom iPhoneu
hu: Minden ezen az iPhone-on marad
id: Semua tetap di iPhone ini
it: Tutto resta su questo iPhone
ja: すべてこのiPhoneの中に
ko: 모든 데이터는 이 iPhone에만 있어요
ms: Semuanya kekal pada iPhone ini
nb: Alt blir på denne iPhonen
nl: Alles blijft op deze iPhone
pl: Wszystko zostaje na tym iPhonie
pt_br: Tudo fica neste iPhone
pt_pt: Tudo fica neste iPhone
ro: Totul rămâne pe acest iPhone
sk: Všetko zostáva v tomto iPhone
sv: Allt stannar på den här iPhonen
th: ทุกอย่างอยู่ใน iPhone เครื่องนี้
tr: Her şey bu iPhone'da kalır
uk: Усе залишається на цьому iPhone
vi: Mọi thứ đều ở trên iPhone này
zh_hans: 一切都保存在这台 iPhone 上
zh_hant: 一切都留在這部 iPhone 上
